<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.insidersoftware.fontagentpro.fontmanager</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>CheckForUpdatesAutomatically</key>
								<false/>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>MCXToProfile.7721a3b6-f319-4f16-85bd-1a65e78e37b8.alacarte.customsettings.30cc0c7d-4e1b-4558-b6b7-fbc23a5525db</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>30cc0c7d-4e1b-4558-b6b7-fbc23a5525db</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Included custom settings:
com.insidersoftware.fontagentpro.fontmanager

Git revision: a14a19d7f0</string>
	<key>PayloadDisplayName</key>
	<string>MCXToProfile: com.insidersoftware.fontagentpro.fontmanager</string>
	<key>PayloadIdentifier</key>
	<string>FAP6UpdateDisable</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>7721a3b6-f319-4f16-85bd-1a65e78e37b8</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
