<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.insidersoftware.smasher</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>GeneralOptions</key>
								<dict>
									<key>GeneralOptionsUpdates</key>
									<string>0</string>
								</dict>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>MCXToProfile.3244adc9-d3a0-4bb4-8c2f-c88ff1c25d8a.alacarte.customsettings.47316908-3d9f-470c-a010-0389779f6c31</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>47316908-3d9f-470c-a010-0389779f6c31</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Included custom settings:
com.insidersoftware.smasher

Git revision: a14a19d7f0</string>
	<key>PayloadDisplayName</key>
	<string>MCXToProfile: com.insidersoftware.smasher</string>
	<key>PayloadIdentifier</key>
	<string>SmasherUpdateDisable</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>3244adc9-d3a0-4bb4-8c2f-c88ff1c25d8a</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
